{
  "igralci": {
    "NEJC": {
      "level": 4,
      "exp": 6,
      "pesmi": [
        1,
        5,
        6,
        9,
        10,
        13,
        15
      ],
      "naloge": [
        1,
        2
      ],
      "zival": "duh"
    },
    "KONEC": {
      "level": 6,
      "exp": 0,
      "pesmi": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15
      ],
      "naloge": [
        0,
        1,
        2,
        3,
        4
      ],
      "zival": "kamenko"
    },
    "LEVEL5": {
      "level": 5,
      "exp": 0,
      "pesmi": [
        15
      ],
      "naloge": [
        0,
        1,
        2,
        3,
        4
      ],
      "zival": "zmaj"
    }
  },
  "pesmi": [
    {
      "avtor": "Mi2",
      "naslov": "Sladka ko med",
      "besedilo": "Dobro vem, da pri spominih se človeku v glavnem zdi, da za nazaj izgleda vedno vse bolj lepo, a tu pa tam priznam, prisežem, ni me sram, zalotim se, da mislim le na njo."
    },
    {
      "avtor": "Tabu",
      "naslov": "Poljubljena",
      "besedilo": "Nikdar jutro ni tako se vnelo, kot za naju dva, poljubljena. Nikdar še tako, kot s tabo, morje ni tako bučalo. Nikdar polje ni tako dišalo, kot za naju dva, ko se ljubiva."
    },
    {
      "avtor": "Šank rock",
      "naslov": "Pravljica o mavričnih ljudeh",
      "besedilo": "Pravljica o mavričnih ljudeh, dih noči, v ogledalu posmeh, pravljica za mavrične ljudi, kot spomin, ki počasi bledi, v srcu poraz, v senci obraz preteklosti."
    },
    {
      "avtor": "Siddharta",
      "naslov": "Samo edini",
      "besedilo": "Vem, da nisem prvi, ki ne zna stop’t na divji vrh sveta in ne bom ta zadn, k’ te vidu v sanjah. Kolk jih je pred mano dihal’ zrak in kolkim se rodi najlepši otrok? Kolk jih še pride sem za nami v ta rod?"
    },
    {
      "avtor": "Slon in Sadež",
      "naslov": "Pot v f(x)",
      "besedilo": "Jst sm MC kvadrat, jst sm E, dva cela sedem ena osem dve je moje ime, edini podatek, vse kar je dano, bratje in sestre, računite z mano."
    },
    {
      "avtor": "Tabu",
      "naslov": "Dobra vila",
      "besedilo": "Nihče več ne objokuje, nič več ni skrbi. Nasmejano sonce sije na vse ljudi, naj udari, naj se sliši glasno iz neba, naj prepeva, naj odmeva pesem čudežna."
    },
    {
      "avtor": "Mi2",
      "naslov": "Visoka pesem",
      "besedilo": "Prvi špil našega benda je v razprodani hali, narod poje vse komade, kot bi jih od nekdaj znali, cvet novinark nas oblega, naskakuje, še komerc programi nas vrte kot kake tuje."
    },
    {
      "avtor": "Mi2",
      "naslov": "Samo tebe te imam",
      "besedilo": "V malem kraju, v mali ulici stal je mali nočni bar tam si dobo, če si bil fejst sam fukat že za mali dnar. Glavna faca pa je bil Madžar ki je tam tu pa tam igral znal je špilat samo en komad pa še tega bol naspou."
    },
    {
      "avtor": "Šank rock",
      "naslov": "Nekaj več",
      "besedilo": "S tabo misli so ideje in ideje novi cilji. S tabo cilji so izzivi in izzivi so rešljivi. Je lepo, ko v meni prebudiš občutke. Je lepo, ko večnost spremeniš v trenutke."
    },
    {
      "avtor": "Ditka",
      "naslov": "Ne bodi kot drugi",
      "besedilo": "Napravi to zmeraj, ne bodi kot drugi, ljubezen ni reka, ki teče po strugi. Napravi to zopet, ne hodi po poti, saj sreča ni nekaj, kar pride naproti."
    },
    {
      "avtor": "Adi Smolar",
      "naslov": "Na travniku",
      "besedilo": "Glej ta naš svet, tako je lep, kot lepe sanje. Življenje imej za prekrasno potovanje. Grde stvari naj ti te radosti ne vzamejo, ker srečni so le, ki srečo res dojamejo."
    },
    {
      "avtor": "Mi2",
      "naslov": "Pojdi z menoj v toplice",
      "besedilo": "Nikol se nisem kaj preveč sekiral kaj bo jutri al pa dan po tem. Šola šla je kolko tolko v redi dnar pa tudi ni bil “glih” problem. Našel sem si v Sotelsem kurirju fino službo za poletne dni, bil sm “bademajster” na bazeni, čuval deco, da se ne vtopi."
    },
    {
      "avtor": "Siddharta",
      "naslov": "Pot v x",
      "besedilo": "Vsi vemo, da nekateri bi radi še čarati znal’, vsi vemo, da za minuto bi slave sebe prodal’. Žalostno, da ti lažnivi dobijo denar le tako, da samo sranje na police filajo."
    },
    {
      "avtor": "Siddharta",
      "naslov": "Na soncu",
      "besedilo": "Jaz ne morem več v temi živet, jaz bi hodu na soncu, jaz bi hotu tebe ‘met. Zdaj ne rab’m več ostalih stvari, sam’ še svoje sanje in človeka kot si ti."
    },
    {
      "avtor": "BIg foot mama",
      "naslov": "Vrn' se k men'",
      "besedilo": "Znal sem ti polizat prah iz oči, s cvetjem posipat vlažne dlani, ampak sadež z drevesa vzel sem si sam, no, zdej pa ‘mam! Dej, vrn’ se k men’, nej ti ne bo vseen’, ker bi še kdaj obleku tvojo srajco in bil potešen."
    },
    {
      "avtor": "S.I.T. - BQL (ANEJ & ROK PILETIČ), ISAAC PALMA, LINA KUDUZOVIĆ, LUKA SEŠEK, NIKA ZORJAN, LUKA BASI, DUNKING DEVILS, KLARA JAZBEC, ARTIFEX, WILDART,  F&B ACROBATICS, JERNEJ KOZAN, SIMON ŠKRLEC, MAGIC ALEKSANDER",
      "naslov": "Vroče",
      "besedilo": "Kam vodi me, nosi me\r\nv življenju ocean?\r\nKaj me nariše, podpiše,\r\nda se v njem spoznam?\r\n\r\nPrelije se korak\r\njutri v nov dan, jutri v nov dan,\r\nzareže se v mrak,\r\nnikoli se ne vdam!"
    }
  ],
  "besedilne": [
    {
      "tezavnost": 2,
      "navodilo": "V trgovini prodajajo priljubljeno otroško sestavljanko iz lesa. Otroci lahko poljubno izberejo glavo, obleko in čevlje medvedka. V škatli so štiri glave, štiri obleke in štirje pari čevljev. Koliko različnih medvedkov lahko sestavimo?",
      "resitev": 64
    },
    {
      "tezavnost": 1,
      "navodilo": "Živali na farmi imajo skupaj 34 nog. To so kokoši in krave. Krav je 7. Koliko je kokoši?",
      "resitev": 3
    },
    {
      "tezavnost": 3,
      "navodilo": "V vrečki imamo 36 kroglic različnih barv (rumene, rdeče, modre, zelene).\r\nIz vrečke na slepo vzamemo kroglico. Verjetnost, da je rdeča, je 5/9.\r\nKoliko rdečih kroglic je v posodi?",
      "resitev": 20
    },
    {
      "tezavnost": 2,
      "navodilo": "Jan si vsak dan vsaj dvakrat umije zobe. Zjutraj nameni umivanju zob natančno 3 minute. Zvečer se umivanja loti še temeljiteje in mu nameni točno 5 minut. Kadar je sladkarije, si zmeraj umije zobe.\r\nTakrat mu umivanje vzame natanko 2 minuti časa. Ta teden je sladkarije jedel trikrat.\r\nKoliko minut je Jan ta teden namenil umivanju zob?",
      "resitev": 62
    },
    {
      "tezavnost": 2,
      "navodilo": "Peter in Petra vsako jutro tečeta na stadionu. Peter potrebuje za en krog 4 minute, Petra pa 6 minut. Teči začneta istočasno. Po koliko minutah se bosta spet srečala?",
      "resitev": 24
    }
  ]
}